[
  "obsidian-languagetool-plugin",
  "obsidian-plantuml",
  "calendar",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "periodic-notes",
  "templater-obsidian",
  "obsidian-mindmap-nextgen",
  "obsidian-enhancing-mindmap",
  "obsidian-mind-map"
]